Repository: astra-emsg/ASTRA.EMSG
Catalog: Master/ASTRA.EMSG.Web/App_GlobalResources/EnumLocalization.*.resx
Languages: fr, it

# BelagsTyp_Asphalt
source: Asphalt
fr: Asphalte
it: Asfalto

# BelagsTyp_Beton
source: Beton
fr: Béton
it: Calcestruzzo

# DringlichkeitTyp_Dringlich
source: Kurzfristig
fr: A court terme
it: A corto termine

# DringlichkeitTyp_Langfristig
source: Langfristig
fr: A long terme
it: A lungo termine

# DringlichkeitTyp_Mittelfristig
source: Mittelfristig
fr: A moyen terme
it: A medio termine

# DringlichkeitTyp_Unbekannt
source: Ohne Angabe
fr: Sans indication
it: Senza indicazione

# EigentuemerTyp_Gemeinde
source: Gemeinde
fr: Commune
it: Comune

# EigentuemerTyp_Kanton
source: Kanton
fr: Canton
it: Cantone

# EigentuemerTyp_Korporation
source: Korporation
fr: Coopérative
it: Cooperativa

# EigentuemerTyp_Privat
source: Privat
fr: Privé
it: Privato

# NetzErfassungsmodus_Gis
source: GIS-Modus
fr: Mode SIG
it: Modo SIG

# NetzErfassungsmodus_Summarisch
source: Summarischer Modus
fr: Mode sommaire
it: Modo sommario

# NetzErfassungsmodus_Tabellarisch
source: Strassennamenmodus
fr: Mode nom des rues
it: Modo nome di strade

# SchadendetailTyp_Abblaetterung
source: Abblätterung
fr: Pelades
it: Sfaldature (degli stati di superficie)

# SchadendetailTyp_AbgedrueckteRaeder
source: Abgedrückte Ränder
fr: Affaissements des bords
it: Bordi schiacciati

# SchadendetailTyp_Abloesungen
source: Ablösungen
fr: Pelades
it: Sfaldature

# SchadendetailTyp_Abplatzungen
source: Abplatzungen
fr: Ecaillages
it: Distacchi

# SchadendetailTyp_Abrieb
source: Abrieb
fr: Usure
it: Usura

# SchadendetailTyp_AnrisseVonSetzungen
source: Anrisse von Setzungen
fr: Fissures d’affaissement
it: Fessure di assestamento

# SchadendetailTyp_Aufwoelbungen
source: Aufwölbungen
fr: Bourrelets
it: Rigonfiamenti

# SchadendetailTyp_AusmagerungAbsanden
source: Ausmagerung, Absanden
fr: Désenrobage, sablage
it: Sgretolamento, sabbiatura

# SchadendetailTyp_Belagsrandrisse
source: Belagsrandrisse
fr: Fissures d’épaulement
it: Fessure del bordo stradale

# SchadendetailTyp_FehlenderOderSproederFugenverguss
source: Fehlender oder spröder Fugenverguss
fr: Jointoyage absent ou friable
it: Sigillat. giunti manc. o porosa

# SchadendetailTyp_Flicke
source: Flicke
fr: Réparations
it: Riparazione

# SchadendetailTyp_Frosthebungen
source: Frosthebungen
fr: Soulèvements dus au gel
it: Sollevamenti causati dal gelo

# SchadendetailTyp_KantenschaedenAbsplitterung
source: Kantenschäden, Absplitterung
fr: Dégradations des bords, épaufrure
it: Dannegg. bordi, scheggiat.

# SchadendetailTyp_Kornausbrueche
source: Kornausbrüche
fr: Perte de gravillons
it: Sgranamento

# SchadendetailTyp_Laengsrisse
source: Längsrisse
fr: Fissures longitudinales
it: Fessure longitudinali

# SchadendetailTyp_Netzrisse
source: Netzrisse
fr: Faïençage
it: Fessure retiformi

# SchadendetailTyp_OffeneNaehte
source: Offene Nähte
fr: Fissures de joint
it: Fessure giunti aperti

# SchadendetailTyp_Polieren
source: Polieren
fr: Polissage
it: Politura

# SchadendetailTyp_Pumpen
source: Pumpen
fr: Pompage
it: Pompaggio

# SchadendetailTyp_Querrisse
source: Querrisse
fr: Fissures transversales
it: Fessure trasversali

# SchadendetailTyp_Risse
source: Risse
fr: Fissures
it: Fessure

# SchadendetailTyp_Schlagloecher
source: Schlaglöcher
fr: Nids de poule
it: Buche

# SchadendetailTyp_Schubverformungen
source: Schubverformungen
fr: Déformations de poussée
it: Deformazioni al taglio (a press.)

# SchadendetailTyp_Schwitzen
source: Schwitzen
fr: Ressuage
it: Trasudamento

# SchadendetailTyp_SetzungenEinsenkungen
source: Setzungen, Einsenkungen
fr: Affaissements, flaches
it: Assestamenti, abbassamenti

# SchadendetailTyp_SetzungenFrosthebungen
source: Setzungen, Frosthebungen
fr: Affaissements, soulèvements dus au gel
it: Assestam., sollevam. gelo

# SchadendetailTyp_Spurrinnen
source: Spurrinnen
fr: Ornières
it: Ormaie

# SchadendetailTyp_Stufenbildung
source: Stufenbildung
fr: Formation de marches
it: Formazione di gradini

# SchadendetailTyp_Wellblechverformungen
source: Wellblechverformungen
fr: Tôles ondulées
it: Deformazioni a lamiera ondulata

# SchadendetailTyp_WildeRisse
source: Wilde Risse
fr: Fissures diverses
it: Fessure diverse

# SchadendetailTyp_ZerstoertePlatten
source: Zerstörte Platten
fr: Dalles cassées
it: Piastre danneggiate

# SchadengruppeTyp_Belagschaeden
source: Belagsschäden
fr: Dégradations
it: Danneggiamenti del rivestimento

# SchadengruppeTyp_Belagsverformungen
source: Belagsverformungen
fr: Déformations du revêtement
it: Deformazioni del rivestimento

# SchadengruppeTyp_Flicke
source: Flicke
fr: Réparations
it: Riparazione

# SchadengruppeTyp_FugenUndKantenschaeden
source: Fugen und Kantenschäden
fr: Joints et dégradations des bords
it: Danneggiamenti giunti e bordi

# SchadengruppeTyp_Materialverluste
source: Materialverluste
fr: Perte de matériaux
it: Perdita del materiale

# SchadengruppeTyp_Oberflaechenglaette
source: Oberflächenglätte
fr: Surface glissante
it: Superficie scivolosa

# SchadengruppeTyp_RisseBrueche
source: Risse, Brüche
fr: Fissures, cassures
it: Fessure, rotture

# SchadengruppeTyp_StrukturelleSchaeden
source: Strukturelle Schäden
fr: Dégradations structurelles
it: Danneggiamenti strutturali

# SchadengruppeTyp_Vertikalverschiebung
source: Vertikalverschiebung
fr: Décalage vertical
it: Spostamento verticale

# SchadenschwereTyp_S1
source: leicht
fr: léger
it: leggero

# SchadenschwereTyp_S2
source: mittel
fr: moyen
it: medio

# SchadenschwereTyp_S3
source: schwer
fr: grave
it: grave

# TrottoirTyp_BeideSeiten
source: beide Seiten
fr: des deux côtés
it: entrambi i lati

# TrottoirTyp_KeinTrottoir
source: kein Trottoir
fr: pas de trottoir
it: nessun marciapiede

# TrottoirTyp_Links
source: links
fr: gauche
it: a sinistra

# TrottoirTyp_NochNichtErfasst
source: noch nicht erfasst
fr: pas encore saisi
it: non ancora rilevato

# TrottoirTyp_Rechts
source: rechts
fr: droite
it: a destra

# WetterTyp_KeinRegen
source: Trocken
fr: Sec
it: Secco

# WetterTyp_Regen
source: Nass
fr: Mouillé
it: Umido

# ZustandsErfassungsmodus_Detailliert
source: Detailliert
fr: Détaillé
it: Dettagliato

# ZustandsErfassungsmodus_Grob
source: Grob
fr: Grossier
it: Grossolano

# ZustandsErfassungsmodus_Manuel
source: Zustandsindex
fr: Indice d’état
it: Indice di stato

# ZustandsindexTyp_Ausreichend
source: ausreichend
fr: suffisant
it: sufficiente

# ZustandsindexTyp_Gut
source: gut
fr: bon
it: buono

# ZustandsindexTyp_Kritisch
source: kritisch
fr: critique
it: critico

# ZustandsindexTyp_Mittel
source: mittel
fr: moyen
it: medio

# ZustandsindexTyp_Schlecht
source: schlecht
fr: mauvais
it: cattivo

# InspektionsRouteStatus_Aktualisiert
source: Neu erstellt (Aktualisierung)
fr: Nouveau (actualisation)
it: Nuovo (aggiornamento)

# InspektionsRouteStatus_NeuErstellt
source: Neu erstellt
fr: Nouveau
it: Nuovo

# InspektionsRouteStatus_RouteExportiert
source: Route exportiert
fr: Itinéraire exporté
it: Itinerario esportato

# InspektionsRouteStatus_RouteImportiert
source: Route importiert
fr: Itinéraire importé
it: Itinerario importato

# TeilsystemTyp_Abwasseranlagen
source: Abwasseranlagen
fr: Installations d'eaux usées
it: Impianti d'acque di scarico

# TeilsystemTyp_Beleuchtungsanlagen
source: Beleuchtungsanlagen
fr: Installations d'éclairage
it: Impianti d'illuminazione

# TeilsystemTyp_Elektrizitaetsversorgung
source: Elektrizitätsversorgung
fr: Approvisionnement en électricité
it: Approvvigionamento di elettricità

# TeilsystemTyp_Fernwaermeversorgung
source: Fernwärmeversorgung
fr: Approvis. chauffage urbain
it: Approv. riscald. a distanza

# TeilsystemTyp_Gasversorgung
source: Gasversorgung
fr: Approvisionnement en gaz
it: Approvvigionamento gas

# TeilsystemTyp_Gruenanlagen
source: Grünanlagen
fr: Parcs
it: Parchi

# TeilsystemTyp_Kommunikationsanlagen
source: Kommunikationsanlagen
fr: Installations de communication
it: Impianti di comunicazione

# TeilsystemTyp_Kunstbauten
source: Kunstbauten
fr: Ouvrages d'art
it: Manufatti

# TeilsystemTyp_OeffentlicherVerkehr
source: Öffentlicher Verkehr
fr: Transports publics
it: Trasporti pubblici

# TeilsystemTyp_Sonstige
source: Sonstige
fr: Autres
it: Altro

# TeilsystemTyp_Strassen
source: Strassen
fr: Routes
it: Strade

# TeilsystemTyp_VerkehrslenkungLichtsignalanlagen
source: Verkehrslenkung/Lichtsignalanl.
fr: Gestion trafic/install. de signal.
it: Gest. del traffico/imp. segn. lum.

# TeilsystemTyp_Wasserbau
source: Wasserbau
fr: Ouvrages hydrauliques
it: Opere idrauliche

# TeilsystemTyp_Wasserversorgungsanlagen
source: Wasserversorgungsanlagen
fr: Installations d'alimentation d'eau
it: Impianti d’approv. d'acqua

# StatusTyp_Abgeschlossen
source: Abgeschlossen
fr: Achevé
it: Chiuso

# StatusTyp_InKoordination
source: In Koordination
fr: En coordination
it: In coordinazione

# StatusTyp_Vorgeschlagen
source: Vorgeschlagen
fr: Proposé
it: Proposto

# InspektionsRouteStatus_ExportCancelled
source: Export abgebrochen
fr: Export annulé
it: Export interrotto

# EreignisTyp_Achsenupdate
source: Achsenupdate
fr: Actualisation des axes
it: Aggiornamento degli assi

# EreignisTyp_AnmeldenimSystem
source: Anmelden im System
fr: Identifier dans le système
it: Registrati nel sistema

# EreignisTyp_Arbeitsmoduswechsel
source: Arbeitsmoduswechsel
fr: Changement de mode de travail
it: Commuta il modo di lavoro

# EreignisTyp_InspektionsRoutenExport
source: Export von Routen
fr: Export des itinéraires
it: Esporta itinerari

# EreignisTyp_InspektionsRoutenImport
source: Import von Routen
fr: Import des itinéraires
it: Import d itinerari

# EreignisTyp_Jahresabschluss
source: Jahresabschluss
fr: Bilan annuel
it: Bilancio annuale

# EreignisTyp_RolleEinnehmen
source: Einnehmen einer anderen Rolle
fr: Prendre un autre rôle
it: Prendi altro ruolo

# EreignisTyp_Systemfehler
source: Systemfehler
fr: Erreur système
it: Errore di sistema

# EreignisTyp_XmlImport
source: Import von XLSX-Dateien
fr: Import de fichiers XLSX
it: Importa files-XLSX

# BenchmarkingGruppenTyp_EinwohnerGroesse
source: Einwohnerzahl
fr: Nombre d'habitants
it: Numero di abitanti

# BenchmarkingGruppenTyp_Gemeinde
source: Gemeindetyp (z.B. Touristische Gemeinde)
fr: Type de commune (par ex. commune touristique)
it: Tipo di comune (ad es. comune turistico)

# BenchmarkingGruppenTyp_MittlereHoehenlageSiedlungsgebieteGroesse
source: Mittlere Höhenlage des Siedlungsgebiets [m]
fr: Altitude moyenne de la zone d'habitation
it: Altitudine media della zona residenziale

# BenchmarkingGruppenTyp_NetzGroesse
source: Netzgrösse
fr: Taille du réseau
it: Dimensione della rete

# BenchmarkingGruppenTyp_OeffentlicheVerkehrsmittel
source: Verfügbarkeit öffentliche Verkehrsmittel
fr: Disponibilité de transports publics
it: Disponibilità di mezzi di trasporto pubblici

# BenchmarkingGruppenTyp_SteuerertragGroesse
source: Steuerertrag (ohne Kirchensteuer)
fr: Recettes fiscales (sans impôt ecclésiastique)
it: Ricavo delle imposte (senza tassa per la chiesa)

# EmsgExceptionType_UnauthorizedErfassungperiodAccess
source: Sie haben keinen Zugriff auf diese Erfassungsperiode!
fr: Vous n'avez pas accès à cette période de saisie !
it: Non hai nessun accesso a questo periodo di registrazione!

# EmsgExceptionType_UnauthorizedMandantAccess
source: Sie haben keinen Zugriff auf diesen Mandanten!
fr: Vous n'avez pas accès à ce mandant !
it: Non hai nessun accesso su questi mandanti!

# EmsgExceptionType_LdapConnectionError
source: EMSG kann nicht auf LDAP zugreifen!
fr: EMSG ne peut pas accéder au LDAP !
it: EMSG non può accedere al LDAP!

# EmsgExceptionType_NoPermissions
source: Sie haben keine Berechtigung für EMSG!
fr: Vous ne disposez pas des droits d'accès pour EMSG !
it: Non avete il diritto d'accesso per EMSG!

# EmsgExceptionType_NotInitializedMandant
source: Der Mandant ist nicht initialisiert!
fr: Le mandant n'est pas initialisé !
it: Il mandante non è inizializzato!

# Rolle_Applikationsadministrator
source: Applikationsadministrator
fr: Administrateur de l'application
it: Amministratore dell'applicazione

# Rolle_Applikationssupporter
source: Applikationssupporter
fr: Support d'application
it: Support dell'applicazione

# Rolle_Benchmarkteilnehmer
source: Benchmarkteilnehmer
fr: Partecipant au benchmark
it: Partecipante al Benchmarking

# Rolle_Benutzeradministrator
source: Benutzeradministrator
fr: Administrateur des utilisateurs
it: Amministratore utenti

# Rolle_DataManager
source: Data Manager
fr: Gestionnaire de données

# Rolle_DataReader
source: Data Reader
fr: Lecteur de données

# ApplicationMode_Application
source: Systemrolle
fr: Rôles système
it: Ruolo sistema

# FlaecheTyp_Fahrbahn
source: Fb
fr: Ch
it: Cr

# BelagsTyp_Chaussierung
source: Chaussierung
fr: Gravillons
it: Sterrato

# BelagsTyp_Pflaesterung
source: Pflasterung
fr: Pavage
it: Pavimentazione

# ErfassungsStatusTyp_Ja
source: ja
fr: oui
it: sì

# ErfassungsStatusTyp_Nein
source: nein
fr: non
it: no

# ErfassungsStatusTyp_Teilweise
source: teilweise
fr: partiel
it: parziale

# EmsgExceptionType_NoAxisToUpdate
source: Es stehen zurzeit keine neueren Achsen zur Verfügung
fr: Pas de nouveaux axes disponibles actuellement
it: Nessun aggiornamento degli assi attualmente disponibile

# Short_TeilsystemTyp_Abwasseranlagen
source: AW
fr: EU
it: AS

# Short_TeilsystemTyp_Beleuchtungsanlagen
source: Bel
fr: Écl
it: Ill

# Short_TeilsystemTyp_Fernwaermeversorgung
source: F
fr: CU
it: R

# Short_TeilsystemTyp_Gruenanlagen
source: GrA
fr: Pa
it: Par

# Short_TeilsystemTyp_Kommunikationsanlagen
source: TK
fr: TC
it: TC

# Short_TeilsystemTyp_Kunstbauten
source: KU
fr: OA
it: MA

# Short_TeilsystemTyp_OeffentlicherVerkehr
source: Öv
fr: TP
it: TP

# Short_TeilsystemTyp_Sonstige
source: Son
fr: Div
it: Alt

# Short_TeilsystemTyp_Strassen
source: Str
fr: Rou

# Short_TeilsystemTyp_VerkehrslenkungLichtsignalanlagen
source: LSA
fr: Sig
it: Sig

# Short_TeilsystemTyp_Wasserbau
source: WB
fr: OH
it: OI

# Short_TeilsystemTyp_Wasserversorgungsanlagen
source: W
fr: AA
it: A

# WetterTyp_Feucht
source: Feucht
fr: Humide
it: Umido

# MassnahmenvorschlagKatalogTyp_Fahrbahn
source: Fahrbahn
fr: Chaussée
it: Carreggiata

# Short_BelagsTyp_Asphalt
source: Asphalt
fr: Asph.
it: Asfalto

# EmsgExceptionType_UpdateAbschnittLocked
source: Das Achsen-Update kann nicht durchgeführt werden, da ein betroffener Abschnitt gesperrt ist. Stellen Sie sicher, dass keine Inspektionsroute exportiert ist und versuchen Sie es erneut.
fr: La mise à jour des axes ne peut pas être effectuée, car un tronçon concerné est bloqué. Assurez qu’aucun itinéraire d’inspection n’ait été exporté et réessayez.
it: L’aggiornamento degli assi non può essere effettuato perché un tratto interessato è bloccato. Assicurate che nessun itinerario d’ispezione sia stato esportato e riprovate.

# ApplicationMode_Mandant
source: Mandant
it: Mandante

# FlaecheTyp_Trottoir
source: Tr
it: MP

# MassnahmenvorschlagKatalogTyp_Trottoir
source: Trottoir
it: Marciapiede
