Repository: astra-emsg/ASTRA.EMSG
Catalog: Master/ASTRA.EMSG.Web/App_GlobalResources/LookupLocalization.*.resx
Languages: fr, it

# Belagserneuerung
source: Belagserneuerung mit teilweiser Verstärkung
fr: Rénovation de surface
it: Rinnovo del rivestimento con rinforzo parziale

# Debug
source: Debug-Einträge
fr: Entrées de débogage
it: Registrazioni di debug

source: Deckbelagserneuerung
fr: Rénovation du revêtement
it: Rinnovo dello strato di rivestimento

source: Erneuerung
fr: Rénovation
it: Rinnovo

source: Erneuerung Oberbau
fr: Rénovation de la superstructure
it: Rinnovo della sovrastruttura

# Error
source: Fehler
fr: Page d'erreure générale
it: Errore

# Fatal
source: Schwere Fehler
fr: Erreur grave
it: Errore grave

# Info
source: Info-Meldungen
fr: Messages d'information
it: Segnalazioni d'informazione

# Oberflaechenverbesserung
source: Oberflächenverbesserung
fr: Amélioration de la surf. / du revêtem.
it: Miglioramento della superficie

# Trace
source: Tracing-Einträge
fr: Entrées de tracing
it: Trace delle registrazioni

# Warn
source: Warnungen
fr: Mises en garde
it: Avvertimenti

# Agrargemischte
source: Agrargemischte Gemeinde
fr: Commune agraire-mixte
it: Comune rurale misto

# Agrarische
source: Agrarische Gemeinde
fr: Commune agricole
it: Comune rurale

# Einkommensstarke
source: Einkommensstarke Gemeinde
fr: Commune à revenu élevé
it: Comune a reddito elevato

# Industrielle
source: Industrielle und tertiäre Gemeinde
fr: Commune industrielle et tertiaire
it: Comune industriale e terziario

# Laendliche
source: Ländliche Pendlergemeinde
fr: Commune pendulaire rurale
it: Comune pendolare rurale

source: Nicht vorhanden
fr: Non présent
it: Non presenti

# Periurbane
source: Periurbane Gemeinde
fr: Commune périurbaine
it: Comune periurbano

# Touristisch
source: Touristische Gemeinde
fr: Commune touristique
it: Comune turistico

source: Vorhanden
fr: Présent
it: Presenti

source: Zentrum
fr: Centre
it: Centro

# Suburbane
source: Suburbane Gemeinde
fr: Commune suburbaine
it: Comuni suburbani

source: Benutzerdefiniert 1
fr: Déf. par l’utilis. 1
it: Def. dall'utente 1

source: Benutzerdefiniert 2
fr: Déf. par l’utilis. 2
it: Def. dall'utente 2

source: Benutzerdefiniert 3
fr: Déf. par l’utilis. 3
it: Def. dall'utente 3

source: Chaussierung
fr: Gravillons
it: Sterrato

# Pflaesterung
source: Pflästerung
fr: Pavage
it: Pavimentazione

# Short_Benutzerdefiniert1
source: Bd1
fr: Du1
it: Du1

# Short_Benutzerdefiniert2
source: Bd2
fr: Du2
it: Du2

# Short_Benutzerdefiniert3
source: Bd3
fr: Du3
it: Du3

# Short_Chaussierung
source: Cha
fr: Gra
it: Sterr

# Short_Pflaesterung
source: Pfl
fr: Pav
it: Pav
