Repository: astra-emsg/ASTRA.EMSG
Catalog: Master/ASTRA.EMSG.Web/App_GlobalResources/ModelLocalization.*.resx
Languages: fr, it

# StrassenabschnittModel_Abschnittsnummer
source: Abschnittsnummer
fr: Numéro de la section
it: Numero del tratto

# StrassenabschnittModel_GesamtFlaeche
source: Fläche [m²]
fr: Surface [m²]
it: Superf. [mݙ]

# StrassenabschnittGISModel_GesamtFlaeche
source: Fläche Fahrbahn [m²]
fr: Surface chaussée [m²]
it: Superficie della carreggiata [mݙ]

source: Ortsbezeichnung
fr: Désignation du lieu
it: Denominazione luogo

# Strasseneigentuemer
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

source: Trottoir
it: Marciapiede

# Erfassungsmodus
source: Zustandserfassung
fr: Saisie de l'état
it: Rilevamento dello stato

source: Zustandsindex
fr: Indice d’état
it: Indice dello stato

# ZustandsabschnittdetailsModel_ZustandsindexCalculated
source: Zustandsindex
fr: Indice d’état
it: Indice di stato

# ErfassungsabschlussModel_AbschlussDate
source: Abschlussjahr
fr: Année de fin
it: Anno

# StrassenabschnittGISModel_LaengenkorrekturAnfang
source: Längenreduktion Anfang [m]
fr: Réduction de la longueur début [m]
it: Riduzione della lunghezza inizio [m]

# StrassenabschnittGISModel_LaengenkorrekturEnde
source: Längenreduktion Ende [m]
fr: Réduction de la longueur fin [m]
it: Riduzione della lunghezza fine [m]

# ZustandsabschnittdetailsModel_KostenFahrbahn
source: Gesamtkosten
fr: Coûts totaux
it: Costi totali

# ZustandsabschnittdetailsTrottoirModel_LinkeTrottoirGesamtKosten
source: Gesamtkosten
fr: Coûts totaux
it: Costi totali

# ZustandsabschnittdetailsTrottoirModel_LinkeTrottoirKosten
source: Kosten
fr: Coûts
it: Costi

# ZustandsabschnittdetailsTrottoirModel_LinkeTrottoirMassnahmenvorschlagKatalogId
source: Massnahmenvorschlag
fr: Intervention proposée
it: Intervento consigliato

# ZustandsabschnittdetailsTrottoirModel_LinkeTrottoirZustandsindex
source: Zustandsindex
fr: Indice d’état
it: Indice di stato

# ZustandsabschnittdetailsTrottoirModel_RechteTrottoirGesamtKosten
source: Gesamtkosten
fr: Coûts totaux
it: Costi totali

# ZustandsabschnittdetailsTrottoirModel_RechteTrottoirKosten
source: Kosten
fr: Coûts
it: Costi

# ZustandsabschnittdetailsTrottoirModel_RechteTrottoirMassnahmenvorschlagKatalogId
source: Massnahmenvorschlag
fr: Intervention proposée
it: Intervento consigliato

# ZustandsabschnittdetailsTrottoirModel_RechteTrottoirZustandsindex
source: Zustandsindex
fr: Indice d’état
it: Indice di stato

# NetzSummarischModel_MittleresErhebungsJahr
source: Mittleres Erhebungsdatum
fr: Date de relevé moyenne
it: Data di rilevamento media

# ZustandsabschnittGISModel_KostenFahrbahn
source: Gesamtkosten
fr: Coûts totaux
it: Costi totali

# MassnahmenvorschlagKatalog
source: Massnahmenvorschlag
fr: Intervention proposée
it: Intervento consigliato

source: Wetter
fr: Temps
it: Tempo

# ZustandsabschnittGISModel_ZustandsindexCalculated
source: Zustandsindex
fr: Indice d’état
it: Indice di stato

# SplitStrassenabschnittBaseModel_Count
source: Anzahl neuer Strassenabschnitte
fr: Nombre de nouveaux tronçons de route
it: Numero dei nuovi tratti di strada

# ArbeitsmodusModel_NetzErfassungsmodus
source: Netzerfassungsmodus
fr: Mode de saisie du réseau
it: Modo di registrazione della rete

# LogLevelModel_LogLevel
source: Minimale Log-Stufe
fr: Niveau minimal de log
it: Livello di log minimo

# WiederbeschaffungswertKatalogEditModel_AlterungsbeiwertI
source: Alterungsbeiwert I [%]
fr: Coefficient de dépréciation I [%]
it: Coefficiente di svalorizzazione I [%]

# WiederbeschaffungswertKatalogEditModel_AlterungsbeiwertII
source: Alterungsbeiwert II [%]
fr: Coefficient de dépréciation II [%]
it: Coefficiente di svalorizzazione II [%]

# WiederbeschaffungswertKatalogEditModel_FlaecheFahrbahn
source: Wiederbeschaffungswert Fläche Fahrbahn [CHF/m²]
fr: Valeur de remplacement surface chaussée [CHF/m²]
it: Controvalore d'acquisto superficie carreggiata [CHF/mݙ]

# WiederbeschaffungswertKatalogEditModel_FlaecheTrottoir
source: Wiederbeschaffungswert Fläche Trottoir [CHF/m²]
fr: Valeur de remplacement surface trottoir [CHF/m²]
it: Controvalore d'acquisto superficie marciapiede [CHF/mݙ]

# WiederbeschaffungswertKatalogEditModel_GesamtflaecheFahrbahn
source: Wiederbeschaffungswert Gesamtfläche Fahrbahn [CHF/m²]
fr: Valeur de remplacement surface totale chaussée [CHF/m²]
it: Controvalore d'acquisto superficie totale carreggiata [CHF/mݙ]

# WiederbeschaffungswertKatalogEditModel_GesamtflaecheFahrbahnTrottoir
source: Wiederbeschaffungswert Gesamtfläche Fahrbahn und Trottoir [CHF/m²]
fr: Valeur de remplacement surface totale chaussée et trottoir [CHF/m²]
it: Controvalore d'acquisto superficie totale carreggiata e marciapiede [CHF/mݙ]

# WiederbeschaffungswertKatalogEditModel_Gesamtlaenge
source: Wiederbeschaffungswert Gesamtlänge [CHF/m]
fr: Valeur de remplacement longueur totale [CHF/m]
it: Controvalore d'acquisto lunghezza totale [CHF/mݙ]

# MassnahmenvorschlagKatalogEditModel_KatalogTyp
source: Fahrbahn/Trottoir
fr: Chaussée/trottoir
it: Carreggiata/marciapiede

# MassnahmenvorschlagKatalogEditModel_Typ
source: Bezeichnung Massnahmenvorschlag
fr: Désignation intervention proposée
it: Denominazione interventi consigliati

# MassnahmenvorschlagKatalogKonstenModel_DefaultKosten
source: Kosten [CHF]
fr: Coûts [CHF]
it: Costi [CHF]

# RealisierteMassnahmeSummarsichModel_Fahrbahnflaeche
source: Gesamtfläche Fahrbahn [m²]
fr: Surface totale chaussée [m²]
it: Superficie totale carreggiata [mݙ]

# RealisierteMassnahmeSummarsichModel_FahrbahnflaecheInklusiveTrottoir
source: Gesamtfläche Fahrbahn und Trottoir [m²]
fr: Surface totale chaussée et trottoir [m²]
it: Superficie totale carreggiata e marciapiede [mݙ]

# NetzSummarischDetailModel_Fahrbahnflaeche
source: Gesamtfläche Fahrbahn [m²]
fr: Surface totale chaussée [m²]
it: Superficie totale carreggiata [mݙ]

# NetzSummarischDetailModel_FahrbahnflaecheInklusiveTrottoir
source: Gesamtfläche Fahrbahn und Trottoir [m²]
fr: Surface totale chaussée et trottoir [m²]
it: Superficie totale carreggiata e marciapiede [mݙ]

# AndereBenutzerrollenEinnehmenModel_UserName
source: Benutzername
fr: Nom d'utilisateur
it: Nome utente

# InspektionsRouteGISModel_Bezeichnung
source: Bezeichnung der Route
fr: Désignation de l'itinéraire
it: Denominazione itinerario

# InspektionsRouteStatusverlaufOverviewModel_Bezeichnung
source: Inspektionsroute
fr: Itinéraire d'inspection
it: Itinerario d'ispezione

# MassnahmenvorschlagFahrbahn
source: Massnahme Fahrbahn
fr: Intervention à la chaussée
it: Intervento alla carreggiata

# RealisierteMassnahmenvorschlagKatalogModel_Typ
source: Massnahme
fr: Intervention
it: Intervento

source: Erfassungsperiode
fr: Période de saisie
it: Periodo di registrazione

source: Name der Inspektionsroute
fr: Nom de l'itinéraire d'inspection
it: Nome dell'itinerario d'ispezione

source: Strassenname
fr: Nom de la route
it: Nome della strada

source: Zustandsindex bis
fr: Indice d’état jusqu'à
it: Indice dello stato fino a

source: Zustandsindex von
fr: Indice d’état de
it: Indice dello stato da

# MassnahmenvorschlagTeilsystemeGISModel_Teilsystem
source: Teilsystem
fr: Sous-système
it: Sottosistema

# MassnahmenvorschlagTeilsystemeGISModel_ZustaendigeOrganisation
source: Zuständige Organisation
fr: Organisation compétente
it: Organizzazione resp.

# KoordinierteMassnahmeGISModel_AusfuehrungsAnfang
source: Ausführungsanfang
fr: Début de l'exécution
it: Inizio esecuzione

# KoordinierteMassnahmeGISModel_AusfuehrungsEnde
source: Ausführungsende
fr: Fin de l'exécution
it: Fine dell'esecuzione

# MassnahmenbeschreibungFahrbahn
source: Massnahme Fahrbahn
fr: Intervention chaussée
it: Intervento carreggiata

source: Projektname
fr: Nom du projet
it: Nome progetto

source: Status
fr: Statut
it: Stato

# ProjektnameFilter
source: Projektname
fr: Nom du projet
it: Nome progetto

# KenngroessenFruehererJahreDetailModel_Fahrbahnflaeche
source: Gesamtfläche der Fahrbahnen [m²]
fr: Surface totale des chaussées [m²]
it: Superficie totale della carreggiata [mݙ]

# KenngroessenFruehererJahreDetailModel_FahrbahnflaecheInklusiveTrottoir
source: Gesamtfläche der Fahrbahnen und Trottoir [m²]
fr: Surface totale des chaussées et trottoir [m²]
it: Superficie totale della carreggiata e del marciapiede [mݙ]

source: Mittlerer Zustand
fr: Etat moyen
it: Stato medio

# KenngroessenFruehererJahreModel_Jahr
source: Jahr
fr: Année
it: Anno

# KenngroessenFruehererJahreModel_KostenFuerWerterhaltung
source: Kosten für werterhaltende Massnahmen [CHF]
fr: Coûts pour interventions de conservation de la valeur [CHF]
it: Costi per gli interventi di conservazione del valore [CHF]

# KenngroessenFruehererJahreModel_MittlerenJaehrlicherWerteverlust
source: Durchschnittlicher jährlicher Wertverlust [CHF]
fr: Dépréciation annuelle moyenne [CHF]
it: Deprezzamento medio annuo [CHF]

# MassnahmenvorschlagProZustandsabschnittGridCommand_Eigentuemer
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

# StrassenabschnitteListeGridCommand_Eigentuemer
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

# ZustandProZustandsabschnittGridCommand_Eigentuemer
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

# InspektionsRouteGISModel_InInspektionBis
source: In Inspektion bis
fr: En inspection jusqu'à
it: In ispezione fino a

# StrassennameFilter
source: Strassenname
fr: Nom de la route
it: Nome della strada

# ZustandsabschnittImportModel_DringlichkeitFahrbahn
source: Dringlichkeit Fahrbahn
fr: Urgence chaussée
it: Urgenza carreggiata

# ZustandsabschnittImportModel_DringlichkeitTrottoirLinks
source: Dringlichkeit Trottoir links
fr: Urgence trottoir gauche
it: Urgenza marciapiede sinistro

# ZustandsabschnittImportModel_DringlichkeitTrottoirRechts
source: Dringlichkeit Trottoir rechts
fr: Urgence trottoir droite
it: Urgenza marciapiede destro

# ZustandsabschnittImportModel_MassnahmenvorschlagFahrbahnId
source: Massnahmenvorschlag Fahrbahn
fr: Intervention proposée pour la chaussée
it: Intervento consigliato carreggiata

# ZustandsabschnittImportModel_MassnahmenvorschlagTrottoirLinksId
source: Massnahmenvorschlag Trottoir links
fr: Intervention proposée pour le trottoir gauche
it: Intervento consigliato marciapiede sinistro

# ZustandsabschnittImportModel_MassnahmenvorschlagTrottoirRechtsId
source: Massnahmenvorschlag Trottoir rechts
fr: Intervention proposée pour le trottoir droite
it: Intervento consigliato marciapiede destro

# ZustandsabschnittImportModel_StrassennameBezeichnungBis
source: Strassenname Bezeichnung bis
fr: Désignation nom de la route jusqu'à
it: Denominazione nome della strada fino a

# ZustandsabschnittImportModel_StrassennameBezeichnungVon
source: Strassenname Bezeichnung von
fr: Désignation nom de la route de
it: Denominazione nome della strada da

# ZustandsabschnittImportModel_BezeichnungBis
source: Bezeichnung bis
fr: Désignation jusqu'à
it: Denominazione tratto di stato fino a

# ZustandsabschnittImportModel_BezeichnungVon
source: Bezeichnung von
fr: Désignation de
it: Denominazione tratto di stato da

# ZustandsabschnittImportModel_Zustandsindex
source: Zustandsindex
fr: Indice d’état
it: Indice dello stato della carreggiata

# ZustandsabschnittImportModel_ZustandsindexTrottoirLinks
source: Zustandsindex Trottoir links
fr: Indice d’état trottoir gauche
it: Indice dello stato marciapiede sinistro

# ZustandsabschnittImportModel_ZustandsindexTrottoirRechts
source: Zustandsindex Trottoir rechts
fr: Indice d’état trottoir droite
it: Indice stato marc. destro

# ZustandsabschnittImportModel_Laenge
source: Länge [m]
fr: Longueur [m]
it: Lunghezza [m]

# AchsenImportModel_AchsenVersion
source: Version der Achsen
fr: Version des axes
it: Versione degli assi

# AchsenImportModel_ErfassungsPeriodeDateTime
source: Erfassungsperiode der Achsen
fr: Période de saisie des axes
it: Periodo di registrazione degli assi

# AchsenImportModel_ImportDateTime
source: Zeitpunkt des Imports
fr: Moment de l'import
it: Momento dell'importazione

# AchsenImportModel_ImportStatistic
source: Statistik über die Änderungen
fr: Statistique relative aux modifications
it: Statistica a riguardo le modifiche

# InspektionsrouteInInspektionBisBis
source: 'In Inspektion bis' bis
fr: 'En inspection jusqu'à' jusqu'à
it: 'In ispezione fino' fino a

# InspektionsrouteInInspektionBisVon
source: 'In Inspektion bis' von
fr: 'En inspection jusqu'à' de
it: 'In ispezione fino' da

# ListeDerInspektionsroutenGridCommand_Inspektionsroutename
source: Inspektionsroute
fr: Nom de l'itinéraire d'inspection
it: Nome itinerario d'ispezione

# StrassenabschnitteListeOhneInspektionsrouteGridCommand_Eigentuemer
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

# EreignisLogOverviewGridCommand_Benutzer
source: Benutzer
fr: Utilisateur
it: Utente

# EreignisLogOverviewGridCommand_EreignisTyp
source: Aktion
fr: Action
it: Azione

# EreignisLogOverviewGridCommand_Mandant
source: Mandant
it: Mandante

# EreignisLogOverviewGridCommand_ZeitBis
source: Zeit bis
fr: Temps jusqu'à
it: Tempo fino a

# EreignisLogOverviewGridCommand_ZeitVon
source: Zeit von
fr: Temps de
it: Tempo da

source: Aufnahmedatum
fr: Date de relevé
it: Data della registrazione

source: Aufnahmedatum bis
fr: Date de relevé jusqu'à
it: Data della registrazione fino a

source: Aufnahmedatum von
fr: Date de relevé du
it: Data della registrazione da

source: Aufnahmeteam
fr: Equipe effectuant le relevé
it: Team di registrazione

source: Belag
fr: Revêtement
it: Rivestimento

source: Belastungskategorie
fr: Catégorie de charges
it: Categoria di carico

# BelastungskategorieBezeichnung
source: Belastungskategorie
fr: Catégorie de charges
it: Categoria di carico

# BelastungskategorieId
source: Belastungskategorie
fr: Catégorie de charges
it: Categoria di carico

# BelastungskategorieTyp
source: Belastungskategorie
fr: Catégorie de charges
it: Categoria di carico

source: Bemerkung
fr: Remarque
it: Osservazione

source: Bemerkungen
fr: Remarques
it: Osservazioni

source: Beschreibung
fr: Description
it: Descrizione

source: Beteiligte Systeme
fr: Systèmes participants
it: Sistemi partecipi

source: Bezeichnung bis
fr: Désignation jusqu'à
it: Denominaz. a

source: Bezeichnung von
fr: Désignation de
it: Denominaz. da

# BreiteFahrbahn
source: Breite Fahrbahn [m]
fr: Largeur chaussée [m]
it: Larghezza della carreggiata [m]

# BreiteTrottoirLinks
source: Breite Trottoir links [m]
fr: Largeur trottoir gauche [m]
it: Larghezza marciapiede sinistro [m]

# BreiteTrottoirRechts
source: Breite Trottoir rechts [m]
fr: Largeur trottoir droite [m]
it: Larghezza marciapiede destro [m]

source: Dringlichkeit
fr: Urgence
it: Urgenza

# Eigentuemer
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

# EigentuemerTyp
source: Strasseneigentümer
fr: Propriétaire de la route
it: Proprietario della strada

# Fahrbahnlaenge
source: Gesamtlänge der Fahrbahnen [m]
fr: Longueur totale [m]
it: Lunghezza totale [m]

# FlaecheFahrbahn
source: Fläche Fahrbahn [m²]
fr: Surf. chaussée [m²]
it: Superficie della carreggiata

# FlaecheTrottoir
source: Fläche Trottoir [m²]
fr: Surf. trottoir [m²]
it: Superficie del marciapiede

# FlaecheTrottoirLinks
source: Fläche Trottoir links [m²]
fr: Surf. trottoir gauche [m²]
it: Superficie del marciapiede sinistro

# FlaecheTrottoirRechts
source: Fläche Trottoir rechts [m²]
fr: Surf. trottoir droite [m²]
it: Superficie del marciapiede destro

# InInspektionBei
source: Inspektion durch
fr: Inspection par
it: Ispezione presso

# Kosten
source: Kosten [CHF]
fr: Coûts [CHF]
it: Costi [kCHF]

# KostenFahrbahn
source: Kosten Fahrbahn [CHF]
fr: Coûts chaussée [CHF]
it: Costi carreggiata [CHF]

# KostenGesamtprojekt
source: Kosten Gesamtprojekt [CHF]
fr: Coûts totaux du projet [CHF]
it: Costi di progetto totale [CHF]

# KostenTrottoirLinks
source: Kosten Trottoir links [CHF]
fr: Coûts trottoir gauche [CHF]
it: Costi del marciapiede sinistro [CHF]

# KostenTrottoirRechts
source: Kosten Trottoir rechts [CHF]
fr: Coûts trottoir droite [CHF]
it: Costi del marciapiede destro [CHF]

# Laenge
source: Länge [m]
fr: Longueur [m]
it: Lunghezza [m]

source: Leitende Organisation
fr: Organisation responsable
it: Organizzazione responsabile

# StrassenabschnittGISModel_BelastungskategorieTyp
source: Belastungskategorie
fr: Catégorie de charges
it: Categoria di carico

# ZustandsabschnittGISModel_Zustandsindex
source: Zustandsindex
fr: Indice d’état
it: Indice di stato

# ErfassungsPeriodIdBis
source: Erfassungsperiode bis
fr: Période de saisie jusqu'à
it: Periodo di registrazione fino a

# ErfassungsPeriodIdVon
source: Erfassungsperiode von
fr: Période de saisie du
it: Periodo di registrazione da

# ZustandsabschnittdetailsTrottoirModel_LinkeTrottoirDringlichkeit
source: Dringlichkeit
fr: Urgence
it: Urgenza

# ZustandsabschnittdetailsTrottoirModel_RechteTrottoirDringlichkeit
source: Dringlichkeit
fr: Urgence
it: Urgenza

# FlaceheTrottoirLinks
source: Fläche Trottoir links [m²]
fr: Surf. trottoir gauche [m²]
it: Superf. marc. sinistro [mݙ]

# FlaceheTrottoirRechts
source: Fläche Trottoir rechts [m²]
fr: Surf. trottoir droite [m²]
it: Superf. marc. destro [mݙ]

# AusfuehrungsanfangBis
source: Ausführungsanfang bis
fr: Début de l'exécution jusqu'à
it: Inizio esecuzione fino a

# AusfuehrungsanfangVon
source: Ausführungsanfang von
fr: Début de l'exécution du
it: Inizio esecuzione da

# DifferenzHoehenlageSiedlungsgebiete
source: Differenz der Höhenlage innerhalb des Siedlungsgebietes [m]
fr: Différence d'altitude à l'intérieur de la zone d'habitation [m]
it: Differenza dell'altitudine all'interno della zona residenziale [m]

source: Einwohner
fr: Habitant
it: Abitanti

# Gemeindeflaeche
source: Gemeindefläche [ha]
fr: Surface de la commune [ha]
it: Superficie del comune [ha]

source: Gemeindetyp
fr: Type de commune
it: Tipo di comune

# MittlereHoehenlageSiedlungsgebiete
source: Mittlere Höhenlage des Siedlungsgebiets [m]
fr: Altitude moyenne de la zone d'habitation [m]
it: Altitudine media della zona residenziale [m]

# OeffentlicheVerkehrsmittel
source: Öffentliche Verkehrsmittel auf den Gemeindestrassen
fr: Moyens de transport public sur les routes communales
it: Mezzi di trasporto pubblici sulle strade comunali

# Siedlungsflaeche
source: Siedlungsfläche [ha]
fr: Surf. agglom. [ha]
it: Superf. agglom.

# Steuerertrag
source: Steuerertrag pro Kopf der Wohnbevölkerung (ohne Kirchensteuern) [CHF]
fr: Recettes fiscales par habitant (sans impôt ecclésiastique) [CHF]
it: Ricavo imposta pro capite della popolazione abitativa (senza imposta per la chiesa) [CHF]

# InspektionsrouteInInspektionBei
source: Inspektion durch
fr: Inspection par
it: Ispezione presso

# BenchmarkingGruppenTypList
source: Vergleichsparameter (max. 3)
fr: Param. de comparaison (max. 3)
it: Parametro di confronto (max. 3)

# JahrId
source: Bezugsjahr
fr: Année de référence
it: Anno di riferimento

# HomeModel_MandantBezeichnung
source: Mandant
it: Mandante

# HomeModel_MandantName
source: Mandant
it: Mandante

# HomeModel_NetzErfassungsmodus
source: EMSG Arbeitsmodus
fr: Mode de travail EMSG
it: EMSG modo di lavoro

# HomeModel_NetzErfassungsmodusBezeichnung
source: EMSG Arbeitsmodus
fr: Mode de travail EMSG
it: EMSG modo di lavoro

# HomeModel_NotInitialisedMandanten
source: Noch nicht initialisierte Mandanten
fr: Mandants non encore initialisés
it: Mandante non ancora inizializzato

# HomeModel_NotInitialisedMandantenBezeichnung
source: Noch nicht initialisierte Mandanten
fr: Mandants non encore initialisés
it: Mandante non ancora inizializzato

# HomeModel_Rollen
source: Benutzerrechte
fr: Droits d'utilisateur
it: Diritti utente

# HomeModel_RollenBezeichnung
source: Benutzerrechte
fr: Droits d'utilisateur
it: Diritti utente

# JahrIdBis
source: Erfassungsperiode bis
fr: Période de saisie jusqu'à
it: Periodo di registrazione fino a

# JahrIdVon
source: Erfassungsperiode von
fr: Période de saisie de
it: Periodo di registrazione da

source: Teilsystem
fr: Sous-système
it: Sottosistema

# Inspektionsroutename
source: Inspektionsroute
fr: Itinéraire d'inspection
it: Itinerario isp.

# StrassenabschnittImportModel_Abschnittsnummer
source: Abschnittsnummer
fr: N° tronçon
it: Numero del tratto

# StrassenabschnittImportModel_GesamtFlaeche
source: Fläche [m²]
fr: Surface [m²]
it: Superficie [mݙ]

# HilfeSucheGridCommand_HilfeFilter
source: Suchbegriff
fr: Terme de recherche
it: Chiave ric.

# ErfassungsPeriodId
source: Erfassungsperiode
fr: Période de saisie
it: Periodo di registrazione

# MassnahmenvorschlagKatalogAdminModel_KatalogTyp
source: Fahrbahn/Trottoir
fr: Chaussée/trottoir
it: Carreggiata/marciapiede

# MassnahmenvorschlagKatalogAdminModel_Typ
source: Bezeichnung Massnahmenvorschlag
fr: Désignation intervention proposée
it: Denominazione interventi consigliati

# ZustandsabschnittImportModel_Abschnittsnummer
source: Abschnittsnummer
fr: N° tronçon
it: Numero del tratto

source: Abschnittsnummer
fr: Numéro de tronçon
it: Numero di tratto

# MassnahmenvorschlagTrottoir
source: Massnahme Trottoir
fr: Intervention à la trottoir
it: Intervento alla marciapiede

# AchsenSegmentModel_Name
source: Achsenname
fr: Dénomination axe
it: Denominazione asse

source: Altes Passwort
fr: Ancien mot de passe
it: Vecchia password

source: Ausloggen
fr: Log Out (déconnecter)
it: Logout

source: Neues Passwort
fr: Nouveau mot de passe
it: Nuova password

# NeuesPasswortNochmal
source: Passwort wiederholen
fr: Répétez mot de passe
it: Ripeti la password

# PasswortAndern
source: Passwort ändern
fr: Modifier le mot de passe
it: Cambia la password

# HomeModel_NoMandants
source: User has no Mandants
fr: L'utilisateur n'a pas mandant (clients)
it: L'utente non ha mandanti (clienti)

# InvalidEmailOrPassword
source: Ungültige E-Mail oder Passwort
fr: Email ou mot de passe invalide.
it: E-mail o password non validi.

source: Achsenname
fr: Dénomination axe
it: Denominazione asse
