Repository: astra-emsg/ASTRA.EMSG
Catalog: Master/ASTRA.EMSG.Web/App_GlobalResources/NotificationLocalization.*.resx
Languages: fr, it

# JahresAbschlussDurationWarning
source: Der Vorgang kann bis zu {0} Minuten dauern. Während des Vorgangs dürfen keine Daten bearbeitet werden. Bearbeitete Daten können nicht übernommen werden und müssen erneut eingegeben werden. Das Bearbeiten von Daten kann ausserdem zu einem Fehlschlagen des Jahresabschlusses führen. Der Browser kann während des Vorgangs geschlossen werden.
fr: La procédure peut durer {0} minutes. Les données ne doivent pas être traitées durant la procédure. Les données traitées ne peuvent être saisies et doivent être ressaisies. Le traitement de données peut également entraîner l'échec du bilan annuel. Le navigateur peut être fermé durant la procédure.
it: La procedura può richiedere fino a {0} min. durante la procedura non si possono modificare i dati! I dati modificati non possono essere ripresi e devono essere inseriti nuovamente. La modifca dei dati può anche causare errori nel bilancio annuale. Il browser può essere chiuso durante la procedura.

# InspektionsrouteExportTimeWarning
source: Die Generierung der Exportdatei ist von der Grösse des gewählten Umkreises Ihrer Inspektionsrouten abhängig und zwar wie folgt: - Eine Fläche von 1 km&#xb2; dauert 30-50 Sekunden - Eine Fläche von 10 km&#xb2; dauert 2-3 Minuten - Eine Fläche von 100 km&#xb2; dauert 2-3 Stunden
fr: Le temps nécessaire à la création des données d'exportation dépend de la superficie sélectionnée pour vos itinéraires d'inspection ; il est fidèle au barème suivant: - 30 à 60 secondes pour une superficie de 1 km&#xb2; - 2 à 3 minutes pour une superficie de 10 km&#xb2; - 2 à 3 heures pour une superficie de 100 km&#xb2;
it: La generazione di file di esportazione varia in base alle dimensioni della zona selezionata degli itinerari d'ispezione e quindi: - una superficie di 1 Km&#xb2; dura 30-60 secondi - una superficie di 10 km&#xb2; dura 2-3 minuti - una superficie di 100 km&#xb2; dura 2-3 ore

# BenchmarkauswertungNotificationText
source: Achtung: Die Daten der Benchmarkauswertung ändern sich mit jeder Gemeinde, die einen Jahresabschluss durchführt.
fr: Attention : Les données de l'exploitation du benchmarking varient avec chaque commune effectuant un bilan annuel.
it: Attenzione: i dati dell'analisi dei benchmark variano con ogni Comune addizionale che esegue il bilancio annuale.

# CancelGrobDetailZustandserfassungConfirmation
source: Durch Ihre Aktion wird die Zustandserfassung abgebrochen. Sind Sie sicher abbrechen zu wollen?
fr: Votre action interrompt la saisie des états. Voulez-vous interrompre ?
it: L'operazione interromperà il rilevamento dello stato. Interrompere comunque?

# AchsenUpdateConfirmation
source: Dieser Vorgang kann bis zu 5 Minuten dauern.
fr: Cette procédure peut durer jusqu'à 5 minutes.
it: Il processo può richiedere fino a 5 min.

# BenchmarkauswertungNoJahresabschlussNotificationText
source: Um Benchmarkauswertungen durchführen zu können, müssen Sie einen Jahresabschluss machen.
fr: Pour effectuer des exploitation de benchmarking, effectuez un bilan annuel.
it: Per eseguire l'analisi dei benchmark, è necessario effettuare il bilancio annuale.

# RealisierteMassnahmeGISSavedWarning
source: Bitte passen Sie die koordinierten Massnahmen, die Massnahmenvorschläge der Teilsysteme und die Zustände an.
fr: Veuillez modifier les mesures coordonnées, les mesures proposées et les états.
it: Prego adattare le misure coordinate, le misure proposte e gli stati.

# UncompletDataInCurrentErfassungsperiodNotificationMap
source: * Für das aktuelle Erfassungsjahr wurden eventuell noch nicht alle Daten erfasst.
fr: * Il est possible qu'il manquent encore des données pour l'année de saisie actuelle.
it: * Per l'anno di rilevamento attuale ev. non sono stati ancora rilevati tutti i dati.

# ReportModeIncompatiblityNoticitationTest
source: Die Auswertung ist im gewählten Jahr nicht möglich, da damals der Jahresabschluss in einem vereinfachten Arbeitsmodus durchgeführt wurde, bei dem die für diese Auswertung notwendigen Daten nicht erfasst wurden.
fr: L’exploitation est impossible pour l’année sélectionnée, car le bilan annuel a été réalisé dans un mode de travail simplifié dans lequel certaines données indispensables à cette exploitation n’ont pas été enregistrées à l’époque.
it: La valutazione non è disponibile per l’anno selezionato, poiché precedentemente il bilancio di fine anno veniva redatto in una modalità semplificata, in cui non erano inclusi alcuni dati necessari per questa valutazione.

# ConfirmMapDownload
source: Ein Paket ohne Kartenmaterial kann innerhalb von 30-60 Sekunden bereitgestellt werden. Möchten Sie das Paket mit Kartenmaterial oder ohne Kartenmaterial herunterladen?
fr: Un paquet sans matériel cartographique peut être fourni dans 30-60 secondes. Souhaitez-vous télécharger le paquet avec matériel cartographique ou sans matériel cartographique?
it: Un pacchetto senza materiale cartografico può essere fornito entro 30-60 secondi. Desiderate scaricare il pacchetto con materiale cartografico o senza materiale cartografico ?

# WithMap
source: Mit Karte
fr: avec carte
it: con mappa

# WithoutMap
source: Ohne Karte
fr: sans carte
it: senza mappa

# LetztenJahresAbschlussRueckgaengingMachenWarning
source: Achtung: Wollen Sie den Jahresabschluss wirklich rückgängig machen?
fr: Attention: Intendez-vous d'annuler le bilan annuel?
it: Attenzione: Intende di annullare il bilancio annuale?

# JahresAbschlussRueckgaengingMachenWasSuccessfull
source: Jahresabschluss rückgängig machen wurde erfolgreich durchgeführt!
fr: Annulation du bilan annuel effectuée avec succès!
it: Effettuato annullamento bilancio annuale!

# AchsenEditModeChangeWasSuccessfull
source: Achsen Bearbeitungsmodus wechseln wurde erfolgreich durchgeführt!
fr: Changer mode éditer axes effectué avec succès!
it: Cambiare modo editare assi effettuato con successo

# AchsenEditModeChangeWarning
source: Achtung! Bei Umstellung auf Achsen editieren kann das hier direkt nicht mehr rückgängig gemacht werden, sondern nur mit der Jahresabschluss rückgängig machen.
fr: Attention: Quand vous changez à "éditer axes", le mandant perdra la possibilité d'ajourner les axes via incréments. Le changement à "éditer axes" pourra être annulé uniquement avec la fonction "annuler bilan annuel".
it: Attenzione: Cambiando a "Editare assi", il mandante perderà la possibilità di aggiornare gli assi via incrementi. Il cambiamento ad "editare assi" può essere revocato soltanto usando la funzione "annullare il bilancio annuale".

# AchsenEditEnabled
source: Achse bearbeiten bereits aktiviert!
fr: Editer axe déjà activé!
it: Editare asse già attivato!

# AchsenEditModeChangeConfirmation
source: Achtung: Beim Wechsel auf "Achsen editieren" verliert der Mandant die Möglichkeit, die Achsen über Inkremente zu aktualisieren. Der Wechsel auf "Achsen editieren" kann nur noch mit der Funktion "Jahresabschluss rückgängig machen" aufgehoben werden.
fr: Attention: Quand vous changez à "éditer axes", le mandant perdra la possibilité d'ajourner les axes via incréments. Le changement à "éditer axes" pourra être annulé uniquement avec la fonction "annuler bilan annuel".
it: Attenzione: Cambiando a "Editare assi", il mandante perderà la possibilità di aggiornare gli assi via incrementi. Il cambiamento ad "editare assi" può essere revocato soltanto usando la funzione "annullare il bilancio annuale".

# AchenModificationWarning
source: Auf der von Ihnen bearbeiteten Achse liegen bereits Fachdaten. Sie können die Fachdaten automatisch gemäss Ihrer Veränderung anpassen lassen (adaptieren) oder Sie können die Fachdaten (d.h. Strassen- und Zustandsabschnitte) löschen lassen.
fr: Sur l'axe choisi par vous, il se trouvent déjà des données spécifiques. Vous avez la possibilité de faire adapter vos données spécifiques selon votre modification ou de faire effacer les données spécifiques (soit tronçons de route et tronçons d'état).
it: Sull'asse de Lei trattato si trovano già dati specifici. Può fare adattare i dati specifici automaticamente secondo le modifiche da Lei effettuate o può fare cancellare i dati specifici (cioè tratti di strada e tratti di stato).
