Repository: astra-emsg/ASTRA.EMSG
Catalog: Master/ASTRA.EMSG.Web/App_GlobalResources/NotificationLocalization.*.resx
Languages: fr, it

# CanNotDoAuswertung
source: Es wurde noch kein Jahresabschluss gemacht. Auswertungen können nur generiert werden, wenn zumindest ein Jahresabschluss gemacht wurde.
fr: Aucun bilan annuel n'a encore été établi. Les exploitations ne peuvent être générées qu'en présence d'au moins un bilan annuel.
it: Non è stato ancora fatto il bilancio annuale. I rapporti possono essere generati solo se è stato fatto almeno un bilancio annuale.

# CanNotJahresAbschluss
source: Sie haben für das Jahr {0} bereits ein Jahresabschluss gemacht!
fr: Vous avez déjà établi un bilan annuel pour l'année {0} !
it: Per l'anno {0} avete già fatto un bilancio annuale!

# CopyZustandsabschnitteInfoText
source: Sie haben die Möglichkeit, die Zustandsabschnitte inklusive der erfassten Schäden und Massnahmenvorschläge vom Vorjahr zu übernehmen.
fr: Vous avez la possibilité de reprendre les tronçons d'état de l'année précédente, y compris les dégradations saisies et les interventions proposées.
it: Avete la possibilità di trasferire i tratti di strada, incluso i danneggiamenti rilevati e gli interventi consigliati dell'anno precedente.

# DeleteConfirmation
source: Möchten Sie den Eintrag wirklich löschen?
fr: Souhaitez-vous réellement effacer l'entrée ?
it: Sei sicuro di voler cancellare l'immissione?

# ImportStrassennetzErrorHelp
source: Informationen zur Struktur der Excel-Datei und zu den erwarteten Werten finden Sie in der Hilfe.
fr: Consultez l'aide pour vous informer sur la structure du fichier Excel et sur les valeurs attendues.
it: Informazioni sulla struttura del file Excel e sui valori attesi, le troverete nel menù aiuto.

# ImportStrassennetzErrorTitle
source: Beim Excel-Import für das Strassennetz sind folgende Fehler aufgetreten:
fr: Les erreurs suivantes sont survenues lors de l'import Excel du réseau routier :
it: Durante l'import Excel per la rete stradale si sono presentati i seguenti errori:

# ImportStrassennetzProgressText
source: Das Strassennetz wird gerade importiert. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
fr: Le réseau routier est en cours d'import. Patientez jusqu'à la fin du processus.
it: La rete stradale è in fase d'importazione. Attendere prego fino alla conclusione del procedimento.

# ImportStrassennetzSuccessful
source: Das Strassennetz wurde erfolgreich importiert.
fr: Le réseau routier a été importé avec succès.
it: La rete stradale è stata importata con successo.

# JahresabschlussMissingZustandsabschnitteConfirmation
source: Achtung: Nicht für alle Strassenabschnitte wurden Zustandsaufnahmen durchgeführt. Wollen Sie den Jahresabschluss trotzdem durchführen?
fr: Attention : Des relevés d'état n'ont pas été établis pour tous les tronçons de route. Souhaitez-vous tout de même exécuter le bilan annuel ?
it: Attenzione: i rilevamenti dello stato non sono stati eseguiti per tutti i tratti di strada. Vuoi eseguire lo stesso il bilancio annuale?

# JahresAbschlussWasSuccessfull
source: Der Jahresabschluss wurde erfolgreich durchgeführt!
fr: Le bilan annuel a été exécuté avec succès !
it: Il bilancio annuale è stato eseguito con successo!

# NoDataForTheSelectedFilters
source: Es sind für den ausgewählten Filter keine Daten vorhanden.
fr: Il n'existe aucune donnée pour le filtre sélectionné.
it: Per il filtro selezionato non sono disponibili dati.

# SplitComfirmation
source: Sind Sie sicher, dass Sie speichern wollen? Nach dem Speichern wird der alte Strassenabschnitt (sowie eventuell zum ihm bereits vorhandene Zustandsabschnitte) gelöscht!
fr: Etes-vous sûr de vouloir enregistrer ? L'enregistrement va supprimer l'ancien tronçon de route (et les tronçons d'état éventuels qui lui sont associés) !
it: Sei sicuro di voler salvare? Dopo il salvataggio il precedente tratto di strada (ed ev. i tratti di stato già presenti) sarà eliminato!

# ZustandserfassungsmodeChangedWarning
source: Wenn Sie Ihre Eingaben noch nicht gespeichert haben, gehen diese bei Änderung der Art der Zustandserfassung verloren. Sind Sie sicher, dass Sie die Art der Zustandserfassung ändern möchten?
fr: Toutes les saisies non enregistrées précédemment seront perdues en cas de modification du mode de saisie de l'état. Etes-vous sûr de vouloir modifier le mode de saisie de l'état ?
it: Se non avete ancora salvato le vostre immissioni, queste andranno perdute durante la modifica del rilevamento dello stato. Siete sicuri di voler modificare il tipo di rilevamento dello stato?

# ArbeitsmodusWechselnWasSuccessfull
source: Achsen-Bearbeitungsmodus wechseln wurde erfolgreich durchgeführt!
fr: Le changement de mode de travail a été exécuté avec succès !
it: La commutazione del modo di lavoro è stata eseguita con successo!

# DoAchsenUpdateWarning
source: Bitte spielen Sie Achsenupdates für Ihren Mandanten ein!
fr: Veuillez exécuter les actualisations des axes pour vos mandants !
it: Attualizza i dati assi per il vostro mandante!

# RealisierteMassnahmeSavedWarning
source: Bitte passen Sie die Zustände an.
fr: Veuillez modifier les états !
it: Prego adattare gli stati!

# JahresabschlussConfirmation
source: Achtung: Wollen Sie den Jahresabschluss wirklich durchführen?
fr: Attention : Souhaitez-vous réellement exécuter le bilan annuel ?
it: Attenzione: sei sicuro di voler eseguire il bilancio annuale?

# CancelConfirmation
source: Durch Ihre Aktion wird die Erfassung abgebrochen. Sind Sie sicher abbrechen zu wollen?
fr: Votre action va interrompre la saisie. Souhaitez-vous réellement interrompre ?
it: Con questa azione la registrazione sarà interrotta. Sei sicuro di voler interrompere?

# ErrorWhileProcessingRequest
source: Beim Verarbeiten der Daten ist ein Fehler aufgetreten. Bitte melden Sie dem Applikationsadministrator folgende Fehlerverfolgungsnummer: ({0}).
fr: Une erreur est survenue lors du traitement des données. Cette erreur peut être signalée à l'administrateur de l'application via le TrackId : ({0}).
it: Durante l'elaborazione dati si è presentato un errore. Puoi segnalarlo all'amministratore dell'applicazione mediante TrackId: ({0}).

# UploadFileLimitExceeded
source: Fehler (Maximalgrösse der Datei beim Hochladen ist 10 MB)
fr: Erreur (la taille maximale du fichier au chargement est 10 MB)
it: Errore (dimensione massima del file durante il caricamento è di 10 MB)

# AndereBenutzerrollenEinnehmenWasSuccessfull
source: Anderen Benutzer(namen) einnehmen wurde erfolgreich durchgeführt!
fr: La prise de l'(nom d')utilisateur a été effectué avec succès !
it: La ripresa di un'altro (nome) d'utente è stato eseguito con successo!

# ImportInspektionsroutenErrorTitle
source: Beim Import sind folgende Fehler aufgetreten:
fr: Les erreurs suivantes sont survenues lors de l'import :
it: Durante l'import si sono presentati i seguenti errori:

# ImportInspektionsroutenProgressText
source: Die Inspektionsrouten werden gerade importiert. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
fr: Les itinéraires d'inspection sont en cours d'import. Patientez jusqu'à la fin du processus.
it: Gli itinerari d'ispezione sono in fase d'importazione. Attendere fino alla conclusione della procedura.

# ImportInspektionsroutenSuccessful
source: Die Inspektionsrouten wurden erfolgreich importiert.
fr: Les itinéraires d'inspection ont été importés avec succès.
it: Gli itinerari d'ispezione sono stati importati con successo.

# StrassenabschnittIsInInspektionsroute
source: Der Strassenabschnitt ist einer Inspektionsroute zugeordnet. Strassenabschnitte, die Inspektionsrouten zugeordnet wurden, können nicht gelöscht werden.
fr: Le tronçon de route est associé à un itinéraire d'inspection. Les tronçons de route associés à des itinéraires d'inspection ne peuvent pas être supprimés.
it: Il tratto di strada è assegnato ad un itinerario d'ispezione. Tratti di strada, che sono stati assegnati a itinerari d'ispezione, non possono essere eliminati.

# RealisierteMassnahmeSummarichSavedWarning
source: Bitte passen Sie den Wert "Mittlerer Zustand" an.
fr: Veuillez modifier la valeur « Etat moyen ».
it: Si prega di adattare il valore "Stato medio".

# SplitStrassenabschnittLaengeLargerConfirmation
source: Die neuen Strassenabschnitte sind um {0} Meter länger als der ursprüngliche Strassenabschnitt. Wollen Sie trotzdem speichern?
fr: Les nouveaux tronçons de route sont {0} mètres plus longs par rapport au tronçon de route d'origine. Souhaitez-vous tout de même poursuivre l'enregistrement ?
it: I nuovi tratti di strada sono di {0} metri più lunghi del tratto di strada originale. Vuoi salvare lo stesso?

# LookupIsUsedCanNotDelete
source: Dieser Katalogwert wird benutzt und kann daher nicht gelöscht werden!
fr: Cette valeur catalogue est utilisée et ne peut donc pas être supprimée !
it: Questo valore di catalogo viene impiegato e non può quindi essere cancellato!

# BelagChangeConfirmation
source: Sie haben die Belagsart verändert! Sind Sie sicher, dass Sie speichern wollen? Nach dem Speichern wird bei allen Zustandsabschnitten der Zustandsindex zurückgesetzt!
fr: Vous avez modifié le type de revêtement ! Etes-vous certain de vouloir enregistrer ? L'enregistrement va réinitialiser l'indice d’état pour l'ensemble des tronçons d'état !
it: Avete modificato il tipo di rivestimento! Sei sicuro che volete salvare? Dopo il salvataggio saranno azzerati l'indice dello stato per tutti i tratti di strada!

# NoDetallierteSchadenerfassungsformular
source: Die Auswertung kann nicht ausgeführt werden! Es gibt keine Zustandsabschnitte mit detaillierten Formularen für Oberflächenschäden!
fr: L'exploitation ne peut pas être exécutée ! Il n'y a aucun tronçon d'état avec un formulaire des dégradations de surface détaillé !
it: Il rapporto non può essere eseguito! Non esiste alcun tratto di stato con formulario dei danneggiamenti di superficie dettagliato!

# EmptyInspektionsrouteExportWarning
source: Für den Export muss mindestens eine Inspektionsroute ausgewählt sein!
fr: Pour exécuter l'export, au moins un itinéraire d'inspection doit être sélectionné !
it: Per l'export deve essere selezionato almeno un itinerario d'ispezione!

# CanNotUseKenngroessenFruehererJahre
source: Es wurde noch kein Jahresabschluss gemacht. Diese Funktion steht erst zur Verfügung, wenn zumindest ein Jahresabschluss gemacht wurde.
fr: Aucun bilan annuel n'a encore été établi. Cette fonction n'est activée qu'en présence d'au moins un bilan annuel.
it: Non è stato ancora fatto il bilancio annuale. Questa funzione è disponibile solo se è stato già fatto un bilancio annuale.

# SplitStrassenabschnittLaengeSmallerConfirmation
source: Die neuen Strassenabschnitte sind um {0} Meter kürzer als der ursprüngliche Strassenabschnitt. Wollen Sie trotzdem speichern?
fr: Les nouveaux tronçons de route sont {0} mètres plus courts par rapport au tronçon de route d'origine. Souhaitez-vous tout de même poursuivre l'enregistrement ?
it: I nuovi tratti di strada sono di {0} metri più lunghi del tratto di strada originale. Vuoi salvare lo stesso?

# CancellExportConfirmation
source: Sind Sie sicher, dass Sie den Check-Out der Inspektionsroute rückgängig machen möchten?
fr: Souhaitez-vous réellement annuler le check-out de l'itinéraire d'inspection ?
it: Sei sicuro di volere annullare il check-out degli itinerari d'ispezione?

# StrassenabschnittImportInformation
source: Sind "Strassenname" + "Bezeichnung von" + "Bezeichnung bis" gleich wird der Strassenabschnitt aktualisiert. Sind "Strassenname" + "Bezeichnung von" + "Bezeichnung bis" ungleich oder noch nicht vorhanden wird ein neuer Strassenabschnitt gebildet.
fr: Si « Nom de la route » + « Désignation de » + « Désignation jusqu'à » sont identiques, le tronçon de route est actualisé. Si « Nom de la route » + « Désignation de » + « Désignation jusqu'à » sont différents ou pas encore présents, un nouveau tronçon de route est créé.
it: Se il "nome della strada" + "denominazione da" + "denominazione a" sono uguali, il tratto di strada viene aggiornato. Se il "nome della strada" + "denominazione da" + "denominazione fino a" sono diversi o non presenti, viene formato un nuovo tratto di strada.

# UncompletDataInCurrentErfassungsperiodNotification
source: Für das aktuelle Erfassungsjahr wurden eventuell noch nicht alle Daten erfasst.
fr: Il est possible qu'il manquent encore des données pour l'année de saisie actuelle.
it: Per l'anno di rilevamento attuale ev. non sono stati ancora rilevati tutti i dati.

# AchsenUpdateInformation
source: Sie können hier das Achsenupdate durchführen!
fr: Vous pouvez effectuer ici l'actualisation des axes !
it: Qui puoi eseguire l'aggiornamento degli assi!

# InspektionsrouteLockedNotification
source: Dieser Eintrag kann nicht gespeichert werden. Die Inspektionsroute ist derzeit exportiert.
fr: Cette entrée ne peut pas être enregistrée. L'itinéraire d'inspection est actuellement exporté.
it: Questa immissione non può essere salvata. L'itinerario d'ispezione è al momento esportato.

# ImportZustandsabschnittErrorHelp
source: Informationen zur Struktur der Excel-Datei und zu den erwarteten Werten finden Sie in der Hilfe.
fr: Consultez l'aide pour vous informer sur la structure du fichier Excel et sur les valeurs attendues.
it: Informazioni sulla struttura del file Excel e sui valori attesi, le troverete nel menù aiuto.

# ImportZustandsabschnittErrorTitle
source: Beim Excel-Import der Zustandsabschnitte sind folgende Fehler aufgetreten:
fr: Les erreurs suivantes sont survenues lors de l'import Excel des tronçons d'état.
it: Durante l'import Excel per i tratti di strada si sono presentati i seguenti errori:

# ImportZustandsabschnittProgressText
source: Die Zustandsabschnitte werden gerade importiert. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
fr: Les tronçons d'état sont en cours d'import. Patientez jusqu'à la fin du processus.
it: I tratti di strada sono in fase d'importazione. Attendere prego fino alla conclusione del procedimento.

# ImportZustandsabschnittSuccessful
source: Die Zustandsabschnitte wurden erfolgreich importiert.
fr: Les tronçons d'état ont été importés avec succès.
it: I tratti di strada sono stati importati con successo.

source: Zustandsabschnitt Import Information
fr: Information import tronçon d'état
it: Informazione import dei tratti di stato

# MandantLogoUploadErrorHelp
source: Das Mandanten-Logo darf nicht grösser sein als 2 MB und darf nur ein Bild sein. (JPEG, BMP, PNG)
fr: Le logo du mandant ne doit pas dépasser 2 MB et seul un format d'image est accepté. (JPEG, BMP, PNG)
it: Il logo del mandante non può essere più grande che 2 MB e può essere solo un'immagine. (JPEG, BMP, PNG)

# MandantLogoUploadErrorTitle
source: Beim Hochladen des Mandanten-Logos sind folgende Fehler aufgetreten:
fr: Les erreurs suivantes sont survenues lors du chargement du logo du mandant :
it: Durante il caricamento del logo del mandante si sono presentati i seguenti errori:

# MandantLogoUploadSuccessful
source: Mandanten-Logo wurde erfolgreich hochgeladen!
fr: Le logo du mandant a été chargé avec succès !
it: Il logo del mandante è stato caricato con successo!

# UploadMandantenlogoProgressText
source: Mandanten-Logo hochladen ...
fr: Chargement du logo du mandant ...
it: Carica il logo del mandante ...

# ClearLogConfirmation
source: Sind Sie sicher, dass Sie alle Ereignis-Log Einträge löschen wollen?
fr: Etes-vous sûr de vouloir supprimer toutes les entrées du log des événements ?
it: Sei sicuro di volere cancellare tutte le immissioni del log degli eventi?

# UploadGlobalResourceProgressText
source: Übersetzungsdatei hochladen ...
fr: Chargement du fichier de traduction ...
it: Carica file di traduzione ...

# GlobaleResourceUploadErrorHelp
source: Die Übersetzungsdatei muss eine der heruntergeladenen Dateien (aus der ZIP-Datei) sein.
fr: Le fichier de traduction doit être l'un des fichiers téléchargés (issus du fichier ZIP).
it: Il file di traduzione deve essere uno dei file scaricati (dal file-ZIP).

# GlobaleResourceUploadErrorTitle
source: Beim Hochladen der Übersetzungsdatei sind folgende Fehler aufgetreten:
fr: Les erreurs suivantes sont survenues lors du chargement du fichier de traduction :
it: Durante il caricamento del file traduzione si sono presentati i seguenti errori:

# GlobaleResourceUploadSuccessful
source: Übersetzungsdatei wurde erfolgreich hochgeladen!
fr: Le fichier de traduction a été chargé avec succès !
it: Il file di traduzione è stato caricato con successo!

# MandantDetailsModelSpeichernWasSuccessfull
source: Das Speichern der Organisationsdaten wurde erfolgreich durchgeführt!
fr: L'enregistrement des données d'organisation a été exécuté avec succès !
it: Il salvataggio dei dati d'organizzazione è stato eseguito con successo!

# NotEnoughDataForBechmarking
source: Es stehen zu wenige Mandanten für die Benchmarkauswertung zur Verfügung!
fr: Trop peu de mandants sont disponibles pour l'exploitation benchmarking !
it: Sono a disposizione troppi pochi mandanti per il rapporto benchmark!

# HelpSystemUploadErrorHelp
source: Die Hilfe-Dateien sollen in einen ZIP-Paket sein!
fr: Les fichiers d'aide doivent être inclus dans une archive ZIP !
it: I file di aiuto devono essere in un pacchetto-ZIP!

# HelpSystemUploadErrorTitle
source: Beim Hochladen des Hilfesystems sind folgende Fehler aufgetreten:
fr: Les erreurs suivantes sont survenues lors du chargement du système d'aide :
it: Durante il caricamento del sistema di aiuto si sono presentati i seguenti errori:

# HelpSystemUploadSuccessful
source: Hilfesystem wurde erfolgreich hochgeladen!
fr: Le système d'aide a été chargé avec succès !
it: Il sistema di aiuto è stato caricato con successo!

# UploadHelpSystemProgressText
source: Hilfesystem hochladen ...
fr: Chargement du système d'aide ...
it: Carica il sistema di aiuto...

# InCompleteMandantenDetails
source: Die Organisationdaten sind nicht komplett! Der Jahresabschluss ist nicht durchführbar! Ergänzen Sie bitte die Organisationsdaten unter dem Menüpunkt Administration / Organisationsdaten bearbeiten!
fr: Les données d'organisation sont incomplètes ! Le bilan annuel ne peut pas être exécuté ! Saisissez les données d'organisation sous le menu "Administration > Modifier les données d'organisation"
it: I dati dell'organizzazione non sono completi! Il bilancio annuale non può essere eseguito! Completa i dati dell'organizzazione all'interno del menù Amministrazione / Modifca dati organizzazione !

# UploadGlobalResourceFileExtensionErrorText
source: Für die Lokalisierung dürfen nur RESX-Dateien hochgeladen werden!
fr: Pour la localisation, ne télécharger que des fichiers RESX !
it: Per la localizzazione è possibile caricare soltanto file RESX.

# UploadHelpSystemFileExtensionErrorText
source: Für die Hilfeverwaltung dürfen nur ZIP-Dateien hochgeladen werden!
fr: Pour la gestion de l'aide, ne télécharger que des fichiers ZIP !
it: Per la gestione della Guida è possibile caricare soltanto file ZIP.

# UploadImportInspektionsroutenFileExtensionErrorText
source: Für den Import von Inspektionsrouten dürfen nur EMSGI-Dateien hochgeladen werden!
fr: Pour l'import de itinéraires d'inspection, ne télécharger que des fichiers EMSGI !
it: Per l'importazione degli itinerari d'ispezione è possibile caricare soltanto file EMSGI.

# UploadMandantLogoFileExtensionErrorText
source: Für das Mandanten-Logo dürfen nur JPG-, JPEG-, BMP- oder PNG-Dateien hochgeladen werden!
fr: Pour le logo de mandants, ne télécharger que des fichiers JPG, JPEG, BMP ou PNG !
it: Per il logo del mandante è possibile caricare soltanto file JPG, JPEG, BMP o PNG.

# UploadStrassenabschnittImportFileExtensionErrorText
source: Für den Import von Strassenabschnitten dürfen nur XLSX-Dateien hochgeladen werden!
fr: Pour l'import de tronçons de route, ne télécharger que des fichiers XLSX !
it: Per l'importazione dei tratti di strada è possibile caricare soltanto file XLSX.

# UploadZustandabschnittImportFileExtensionErrorText
source: Für den Import von Zustandsabschnitten dürfen nur XLSX-Dateien hochgeladen werden!
fr: Pour l'import de tronçons d'état, ne télécharger que des fichiers XLSX !
it: Per l'importazione dei tratti di stato è possibile caricare soltanto file XLSX.

# ThereAreLockedStrassenabschnitte
source: Es gibt Inspektionsrouten (im GIS-Modus), die noch nicht importiert sind. Die Routen müssen entweder importiert werden oder mit der Funktion "Administration > Check-Out von Inspektionsrouten rückgängig machen" zurückgenommen werden. Der Jahresabschluss kann erst durchgeführt werden, wenn keine Inspektionsrouten exportiert sind.
fr: Il existent des itinéraires d'inspection (en mode SIG) non importées. Les itinéraires doivent être soit importés, soit repris avec la fonction «Administration > Annuler le check-out des itinéraires d'inspection». Le bilan annuel ne peut être effectué que lorsque aucun itinéraire d'inspection n'est exporté.
it: Itinerari d'ispezione (in modalità SIG) non ancora importati. Importare gli itinerari o annullare l'operazione con la funzione "Amministrazione > Annulla check-out itinerari d'ispezione". Il bilancio annuale può essere effettuato solo se non è stato esportato alcun itinerario d'ispezione.

# BelagBelastungskategorieMismatchConfirmation
source: Achtung: Belastungskategorie und Belag stimmen nicht überein! Wollen Sie trotzdem Speichern?
fr: Attention: Catégorie de charges et revêtement concordent pas ! Enregistrer malgré tout ?
it: Attenzione: mancata corrispondenza tra categoria di carico e rivestimento! Salvare comunque?

# BelagBelastungskategorieMismatchSplitConfirmation
source: Bitte beachten Sie, dass bei mindestens einem Strassenabschnitt die Kombination von Belag und Belastungskategorie fachlich fragwürdig ist.
fr: Notez que pour un tronçon de route au moins, la combinaison revêtement et catégorie de charges est discutable.
it: In almeno un tratto di strada, la combinazione rivestimento/categoria di carico è tecnicamente dubbia.

# ImportStrassenabschnittWarningTitle
source: Beim Excel-Import für den Strassenabschnitt gibt es folgende Warnungen:
fr: Avertissements lors de l'import Excel des tronçons de route :
it: Avvisi durante l'import in Excel relativo al tratto di strada:

# ImportZustandsabschnittWarningTitle
source: Beim Excel-Import für den Zustandsabschnitt gibt es folgende Warnungen:
fr: Avertissements lors de l'import Excel des tronçons d'état :
it: Avvisi durante l'import in Excel relativo al tratto di stato:

# CancelImportConfirmation
source: Möchten Sie den Import wirklich verwerfen?
fr: Voulez-vous rejeter l'import ?
it: Cancellare l'import?

# StrassenabschnittImportCommitInformation
source: Die folgenden Abschnitte werden neu eingefügt / aktualisiert. Bitte prüfen sie die 2 Tabellen und bestätigen Sie den Import am Ende der 2 Tabellen.
fr: Les tronçons suivants seront ajoutés / actualisés. Vérifiez les 2 tableaux et confirmez l'import à la fin des 2 tableaux.
it: Inserimento/aggiornamento dei seguenti tratti. Controllare le 2 tabelle e confermare l'importazione in fondo alle 2 tabelle.

# ZustandsabschnittImportCommitInformation
source: Die folgenden Abschnitte werden neu eingefügt / aktualisiert. Bitte prüfen sie die 2 Tabellen und bestätigen Sie den Import am Ende der 2 Tabellen.
fr: Les tronçons suivants seront ajoutés / actualisés. Vérifiez les 2 tableaux et confirmez l'import à la fin des 2 tableaux.
it: Inserimento/aggiornamento dei seguenti tratti. Controllare le 2 tabelle e confermare l'importazione in fondo alle 2 tabelle.
