Repository: astra-emsg/ASTRA.EMSG
Catalog: Master/ASTRA.EMSG.Web/App_GlobalResources/ReportLocalization.*.resx
Languages: fr, it

# Fahrbahnlaenge
source: Gesamtlänge [m]
fr: Longueur totale [m]
it: Lunghezza totale [m]

# Fahrbahnflaeche
source: Gesamtfläche der Fahrbahnen [m²]
fr: Surface totale des chaussées [m²]
it: Superficie totale della carreggiata [m²]

# FahrbahnflaecheInklusiveTrottoir
source: Gesamtfläche der Fahrbahnen und Trottoir [m²]
fr: Surface totale des chaussées et trottoir [m²]
it: Superficie totale della carreggiata e del marciapiede [m²]

# Trottoirflaeche
source: Gesamtfläche erfasste Trottoirs [m²]
fr: Surface totale du trottoir saisi [m²]
it: Superficie totale marciapiede [m²]

# WertverlustsI
source: Wertverlust I\n(mit Berücksichtigung\nbaulicher Reparaturen)
fr: Dépréciation I\n(avec prise en compte\ndes travaux de réparation)
it: Deprezzamento I\n(con considerazione\n riparazioni)

# WertverlustsII
source: Wertverlust II\n(ohne Berücksichtigung\nbaulicher Reparaturen)
fr: Dépréciation II\n(sans prise en compte\ndes travaux de réparation)
it: Deprezzamento II\n(senza considerazione\n riparazioni)

source: Wiederbeschaffungswert
fr: Valeur de remplacement
it: Controvalore d'acquisto

# MengeProBelastungskategorieGrafischeReportFileName
source: Strassenflaechen Verteilung nach Belastungskategorie_Grafik
fr: Répartition des surfaces de routes selon catégorie de charges graphique
it: Suddivisione delle superfici stradali secondo la categoria di carico_Grafico

# MengeProBelastungskategorieReportFileName
source: Strassenflaechen Verteilung nach Belastungskategorie_Tabelle
fr: Répartition des surfaces de routes selon catégorie de charges tableau
it: Suddivisione delle superfici stradali secondo la categoria di carico_Tabella

# NochNichtInspizierteStrassenabschnitteReportFileName
source: Noch nicht inspizierte Strassenabschnitte_Tabelle
fr: Tronçons de route pas encore inspectés tableau
it: Tratti di strada non ancora ispezionati

# StrassenabschnitteListeReportFileName
source: Strassenabschnitte_Tabelle
fr: Tronçons de routes_Tableau
it: Lista dei tratti di strada_Tabella

# WiederbeschaffungswertUndWertverlustGrafischeReportFileName
source: Wiederbeschaffungswert und Wertverlust Verteilung nach Belastungskategorie_Grafik
fr: Valeur de remplacement et dépréciation repartition par catégorie de charges_Graphique
it: Controvalore d'acquisto e deprezzamento per ogni categoria di carico

# WiederbeschaffungswertUndWertverlustProStrassenabschnittReportFileName
source: Wiederbeschaffungswert und Wertverlust pro Strassenabschnitt_Tabelle
fr: Valeur de remplacement et dépréciation par tronçon de route_Tableau
it: Controvalore d'acquisto e deprezzamento

# FlaecheFahrbahn
source: Fläche Fahrbahn
fr: Surface chaussée
it: Superficie della carreggiata

# FlaecheTrottoirLinks
source: Fläche Trottoir Links
fr: Surface trottoir gauche
it: Superficie del marciapiede sinistro

# FlaecheTrottoirRechts
source: Fläche Trottoir Rechts
fr: Surface trottoir droite
it: Superficie del marciapiede destro

# NetzAnteil
source: Prozentueller Anteil des erfassten Netzes
fr: Pourcentage du réseau enregistré
it: Parte percentuale della rete rilevata

# NoDataForThisBelastungskategorie
source: Es stehen keine Daten für diese Belastungskategorie zur Verfügung!
fr: Aucune donnée n'est disponible pour cette catégorie de charges !
it: Non sono a disposizione dati per questa categoria di carico!

# FlaecheTrottoir
source: Fläche Trottoir
fr: Surface trottoir
it: Superficie del marciapiede

source: Mittlerer Zustandsindex
fr: Indice d’état moyen
it: Indice di stato medio

source: Mittleres Alter der Zustandsaufnahmen
fr: Âge moyen des relevés d'état
it: Età media dei rilevamenti dello stato

# GesamtFlaeche
source: Gesamtfläche [1000 m²]
fr: Surface totale [1000 m²]
it: Superficie totale [1000 m²]

# WBW
source: WBW [Mio. CHF]
fr: Val. de rempl. [Mio. CHF]
it: CA [Mio. CHF]

# WV
source: Wertverlust II [kCHF]
fr: Dépréciation II [kCHF]
it: Deprezzamento II [kCHF]

# Kosten
source: Kosten [kCHF]
fr: Coûts [kCHF]
it: Costi [kCHF]

# RealisiertenMassnahmen
source: Realisierten Massnahmen [kCHF]
fr: Interventions réalisées [kCHF]
it: Interventi realizzati [kCHF]

# FlaecheAxis
source: Gesamtfläche der Fahrbahnen [1000m²]
fr: Surface totale de la chaussée
it: Superficie totale delle carreggiate [1000m²]

# WBWAxis
source: WBW [Mio. CHF] / WV II [kCHF]
fr: Val. de rempl. [Mio. CHF] / Dépr. II [kCHF]
it: CA [Mio. CHF] / Deprezz. II [kCHF]

# EinheitLaengeProEinwohner
source: m/E
fr: km/E

source: Einwohner
fr: Habitant
it: Abitanti

# RealisierteFlaeche
source: Realisierte Fläche
fr: Surface interventions réalisées
it: Superficie interventi realizzati

# Siedlungsflaeche
source: Siedlungsfläche
fr: Surf. agglorm
it: Superf. agglom.

# EinheitDatum
source: Datum
fr: Date
it: Data

source: Mittleres Alter der Zustandsaufnahmen Netz
fr: Âge moyen des relevés d'état réseau
it: Età media dei rilevamenti dello stato della rete

source: Zustandsindex je Belastungskategorie
fr: Indice d’état par catégorie de charges
it: Indice dello stato a seconda della categoria di carico

source: Zustandsindex Netz
fr: Indice d’état réseau
it: Indice dello stato rete

source: Anteil je Belastungskategorie
fr: Part selon la catégorie de charges
it: Parte a seconda della categoria di carico

source: Anzahl Gemeinden
fr: Nombre de communes
it: Numero dei Comuni

source: Beschreibung
fr: Description
it: Descrizione

source: Bezugsgrösse
fr: Taille de référence
it: Dimensione di riferimento

# EigenschaftenAllerGeimeinde
source: Eigenschaften aller Gemeinden
fr: Propriétés de toutes les communes
it: Caratteris. di tutti i Comuni

source: Eigenschaften der Gruppe
fr: Propriétés du groupe
it: Caratteristiche del gruppo

source: Einheit
fr: Unité
it: Unità

source: Maximal- wert
fr: Valeur maximale
it: Valore- massimo

source: Minimal- wert
fr: Valeur minimale
it: Valore- minimo

source: Mittelwert
fr: Moyenne
it: Media

# FahrbahnflaecheSimple
source: Fahrbahnfläche
fr: Surface chaussée
it: Superficie della carreggiata

# GesamtlaengeDesStrassennetzes
source: Gesamtlänge des Strassennetzes
fr: Longeur tot. du réseau routier
it: Lungh. tot. della rete stradale

# Gesamtstrassenflaeche
source: Gesamtstrassen- fläche
fr: Surface totale des routes
it: Superficie stradale totale

source: Wertverlust
fr: Dépréciation
it: Deprezzamento

# WiederbeschaffungswertSimple
source: Wiederbe- schaffungswert
fr: Valeur de remplacement
it: Controvalore d'acquisto

# GleitendesMittelDerLetztenFuenfJahre
source: gleitendes Mittel der letzten 5 Jahre
fr: Moyenne des 5 dernières années
it: Media sugli ultimi 5 anni

source: Mittelwert Bezugsjahr
fr: Moyenne années de référ.
it: Media anno di riferimento

source: Realisierte Massnahmen
fr: Interventions réalisées
it: Interventi realizzati

# RealisierteMassnahmenPerWBW
source: Realisierte Massnahmen / WBW
fr: Interventions réalisées / Val. de rempl.
it: Interventi realizzati / CA

# RealisierteMassnahmenPerWBWJeBelastungskategorie
source: Realisierte Massnahmen / WBW je Belastungskategorie
fr: Interventions réalisées / Val. de rempl. par catégorie de charges
it: Interventi realizzati / CA a seconda della categoria di carico

# RealisierteMassnahmenPerWertverlustNetz
source: Realisierte Massnahmen / Wertverlust Netz
fr: "Interventions réalisées / dépréciation réseau"
it: Interventi realizzati / deprezzamento rete

# GleitendesMittelDerLetztenFuenfJahr
source: gleitendes Mittel der letzten 5 Jahre
fr: Moyenne des 5 dernières années
it: Media sugli ultimi 5 anni

# MittleresBezugsjahr
source: Mittelwert Bezugsjahr
fr: Moyenne années de référ.
it: Anno di riferimento medio

# AusgefuellteErfassungsformulareFuerOberflaechenschaedenReportFileName
source: Ausgefülle Formulare für Oberflächenschäden pro Strassenabschnitt
fr: Formulaires des dégradations de surface par tronçon de route remplis
it: Formulari dei danneggiamenti di superficie per ogni tratto di strada

# EineListeVonKoordiniertenMassnahmenMapReportFileName
source: Koordinierte Massnahmen_Karte
fr: Interventions coordonnées_Carte
it: Interventi coordinati_Mappa

# EineListeVonKoordiniertenMassnahmenReportFileName
source: Koordinierte Massnahmen_Tabelle
fr: Interventions coordonnées_Tableau
it: Interventi coordinati_Tabella

# EineListeVonMassnahmenGegliedertNachTeilsystemenMapReportFileName
source: Massnahmen der Teilsysteme_Karte
fr: Interventions sous-systèmes_Carte
it: Interventi dei sottosistemi_Mappa

# EineListeVonMassnahmenGegliedertNachTeilsystemenReportFileName
source: Massnahmen der Teilsysteme_Tabelle
fr: Interventions sous-systèmes_Tableau
it: Interventi dei sottosistemi_Tabella

# EineListeVonRealisiertenMassnahmenGeordnetNachJahrenGISReportFileName
source: Realisierte Massnahmen_Tabelle
fr: Interventions réalisées_Tableau
it: Interventi realizzati_Tabella

# ListeDerInspektionsroutenMapReportFileName
source: Inspektionsrouten_Karte
fr: Itinéraires inspection_Carte
it: Itinerari d'ispezione_Mappa

# ListeDerInspektionsroutenReportFileName
source: Inspektionsrouten_Tabelle
fr: Itinéraires inspection_Tableau
it: Itinerari d'ispezione_Tabella

# MassnahmenvorschlagProZustandsabschnittMapReportFileName
source: Massnahmenvorschlaege Fahrbahn_Karte
fr: Interventions proposées chaussée_Carte
it: Interventi consigliati carreggiata_Mappa

# MassnahmenvorschlagProZustandsabschnittReportFileName
source: Massnahmenvorschlaege Fahrbahn_Tabelle
fr: Interventions proposées chaussée_Tableau
it: Interventi consigliati carreggiata_Tabella

# RealisiertenMassnahmenWertverlustZustandsindexProJahrGrafischeReportFileName
source: Realisierte Massnahmen Wertverlust und mittlerer Zustandsindex_Grafik
fr: Interventions réalisées valeur de dépréciation et indice d’état moyen_Graphique
it: Interventi realizzati, deprezzamento e indice di stato medio_Grafico

# StrassenabschnitteListeOhneInspektionsrouteReportFileName
source: Strassenabschnitte die keiner Inspektionsroute zugeordnet sind
fr: Tronçons de route affectés à aucun itinéraire d'inspection
it: Tratti di strada non assegnati ad alcun itinerario d'ispezione

# WiederbeschaffungswertUndWertverlustProBelastungskategorieReportFileName
source: Wiederbeschaffungswert und Wertverlust Verteilung nach Belastungskategorie_Tabelle
fr: Valeur de remplacement et valeur de dépréciation répartition par catégorie charge_Tableau
it: Controvalore d'acquisto e deprezzamento per ogni ripartizione e categoria di carico_Tabella

# WiederbeschaffungswertUndWertverlustProJahrGrafischeReportFileName
source: Wiederbeschaffungswert und Wertverlust ueber saemtliche Inspektionen_Grafik
fr: Valeur de remplacement et valeur de dépréciation de toutes inspections_Graphique
it: Controvalore d'acquisto e deprezzamento per tutte le ispezioni_Grafico

# ZustandProZustandsabschnittReportFileName
source: Zustandsabschnitte_Tabelle
fr: Tronçons état_Tableau
it: Tratti di stato_Tabella

# ZustandsspiegelProBelastungskategorieGrafischeReportFileName
source: Zustandsspiegel pro Belastungskategorie_Grafik
fr: Mirroir état par catégorie de charge_Graphique
it: Livello dello stato per categoria di carico_Grafico

# ZustandsspiegelProJahrGrafischeReportFileName
source: Zustandsspiegel ueber saemtliche Inspektionen_Grafik
fr: Mirroir état de toutes inspections_Graphique
it: Livello dello stato di tutte le ispezioni_Grafico

# ErfassungsformulareFuerOberflaechenschaedenAsphaltbelagReportFileName
source: Formular für Oberflächenschäden
fr: Formulaire pour les dégradations de surface
it: Formulario die danneggiamenti di superficie

# StrassenabschnitteListeMapReportFileName
source: Strassenabschnitte_Karte
fr: Tronçons de route_Carte
it: Tratti di strada_Mappa

# MapReportFooterText
source: Kartenmaterial © Swisstopo / Amtliche Vermessung Schweiz/FL
fr: Matériel cartographique © Swisstopo / Mensuration Officielle Suisse/FL
it: Materiale cartografico © Swisstopo / Misurazione Ufficiale Svizzera/FL

# ZustandProZustandsabschnittMapReportFileName
source: Zustandsabschnitte_Karte
fr: Tronçons état_Carte
it: Tratti di stato_Mappa

# ErfassungsformulareFuerOberflaechenschaedenBetonbelagReportFileName
source: Formular für Oberflächenschäden
fr: Formulaire pour les dégradations de surface
it: Formulario die danneggiamenti di superficie

# EineListeVonRealisiertenMassnahmenGeordnetNachJahrenReportFileName
source: Realisierte Massnahmen_Tabelle
fr: Interventions réalisées_Tableau
it: Interventi realizzati_Tabella

# EineListeVonRealisiertenMassnahmenGeordnetNachJahrenSummarischReportFileName
source: Realisierte Massnahmen_Tabelle
fr: Interventions réalisées_Tableau
it: Interventi realizzati_Tabella

# Abschnittsnummer
source: Abschnittsnr.
fr: Numéro de la section
it: Numero del tratto

source: Fahrbahn
fr: Chaussée
it: Carreggiata

source: Organisation
it: Organizzazione
